jorgebucaran/fisher
evanlucas/fish-kubectl-completions
0rax/fishline
IlanCosman/tide
jorgebucaran/fish-bax
danhper/fish-ssh-agent
joseluisq/gitnow@2.1.1
jethrokuan/z
decors/fish-colored-man
